export const reviews = [
  {
    id: '1',
    name: 'Анжела',
    text: 'Замовлення в магазині Pets - це завжди приємні емоції: оперативне виконання, чудові акції та гарна дисконтна програма!Щира подяка співробітникам магазину від мене особисто та від 5 домашніх улюбленців!Мирного неба, успіхів та процвітання!',
  },
  {
    id: '2',
    name: 'Анжела',
    text: 'Дуже хороший магазин, завжди все є у наявності, швидко відправляють! Якісний корм, моєму улюбленцю подобається! )',
  },
  {
    id: '3',
    name: 'Анжела',
    text: 'Отличный магазин очень нравится качество продукции и быстрая доставка',
  },
  {
    id: '4',
    name: 'Анжела',
    text: 'Отличный магазин очень нравится качество продукции и быстрая доставка',
  },
];
