export const advantages = [
  {
    title: 'Безпечна оплата',
    description: 'Важливі кроки для захисту транзакції від ризику порушення',
  },
  {
    title: 'Безкоштовна доставка',
    description:
      'Купуйте товар на суму понад 1000 грн  та отримайте безкоштовну доставку додому',
  },
  {
    title: 'Краща якість',
    description:
      'Ми пообіцяли забезпечити найкращу якість їжі для домашніх тварин',
  },
  {
    title: 'Політика легкого поверненняа',
    description:
      'Право повернути товару протягом 30 днів і отримати відшкодування, якщо він несправний',
  },
];
